2020年5月22日 全国人大内蒙古代表团
关键词： 执政理念、疫情防控等
三个“坚决”
坚决贯彻党中央决策部署
坚决大号三大攻坚战
坚决克服疫情带来的不利影响

两“高”三“重大”
有针对性的部署对高质量发展、高效能治理具有牵引性的重大规划、重大改革、重大决策

七个“坚持”
坚持人民之上、仅仅依靠人民、不断造福人民、牢牢植根人民
坚持以人为中心的发展思想
坚持稳重求进工作总基调
坚持新发展理念
坚持外防输入、内防反弹的要求、紧绷疫情防控这根弦
坚持人民民主
坚持和完善民族区域自治制度

八个“要”
要始终把人民安居乐业、安危冷暖放在心上
要巩固和拓展产业就业扶贫成果
要做好高校毕业生、农民工、退役军人等重点群众就业工作
要抓紧完善重大疫情防控救治体系和公共卫生体系
要保持加强生态文明建设的战略定力
要树立正确的权力观、政绩观、事业观
要教育引导广大党员、干部始终同人民群众同呼吸、共命运、心连心
要坚定不移反对腐败，坚持不懈反对和克服形式主义、官僚主义

2020年5月23日 全国政协经济界委员联组会
关键词：经济发展、脱贫攻坚、乡村振兴等
两个“新”
努力在危机中育新人
于变局中开新局

两个“加快”
加快构建完整的内需体系，大力推进科技创新及其他各方面创新
加快推进数字经济、智能创造、生命健康、新材料等战略新兴产业

两个“强化”
全面强化稳就业举措
强化困难群众基本生活保障

三个“要”指明新形势下农业发展
要着力解决农业发展中存在的深层次矛盾和问题
要保障粮食等主要农产品供给
要稳住猪肉等农副产品价格
